var entrant = [
    {
        "fio":"09.02.03 ПРОГРАММИРОВАНИЕ В КОМПЬЮТЕРНЫХ СИСТЕМАХ",
        "image": "https://cdn.discordapp.com/attachments/712187625720774687/957965555812433971/pexels-mikael-blomkvist-6476587.jpg",
        "modal": {
            "id":"testID0",
            "text": `Квалификация – техник-программист<br>
            На базе 9 классов – 3 года 10 мес.,<br>
            На базе 11 классов – 2 года 10 мес., по договору<br>
            Дополнительные образовательные услуги – обучение технологиям программирования<br>
            По окончании обучения выпускники могут работать в следующих сферах:
            <ul>
            <il>разработчик  информационного  обеспечения вычислительных машин и сетей;</il><br>
            <il>в научно-исследовательских лабораториях, институтах и центрах;</il><br>
            <il>эксплуатация и сервисное обслуживание вычислительных машин, систем и сетей;</il><br>
            <il>выполнение монтажно-наладочных работ по обеспечению функционирования ПК.</il><br>
            </ul>`
        }
    },
    {
        "fio":"15.02.01 МОНТАЖ И ТЕХНИЧЕСКАЯ ЭКСПЛУАТАЦИЯ ПРОМЫШЛЕННОГО ОБОРУДОВАНИЯ",
        "image": "https://cdn.discordapp.com/attachments/712187625720774687/957965555812433971/pexels-mikael-blomkvist-6476587.jpg",
        "modal": {
            "id":"testID1",
            "text": `
            Квалификация – техник<br>
            На базе 9 классов – 3 года 10 мес.,<br>
            На базе 11 классов – 2 года 10 мес., по договору<br>
            Объекты профессиональной деятельности:<br>
            <ul> 
                <il>промышленное оборудование;</il> <br>
                <il>материалы, инструменты;</il> <br>
                <il>технологические процессы ремонта,</il> <br>
                <il>изготовления,</il> <br>
                <il>восстановления и сборки узловых механизмов и др.</il><br>
            </ul>
            Область профессиональной деятельности выпускников:
            <ul>
            <il>организация и проведение работ по монтажу, спытанию, эксплуатации, техническому обслуживанию и ремонту промышленного оборудования;</il><br>
            <il>организация работы структурного подразделения.</il><br>
            </ul>  
            `

        }
    },
    {
        "fio":"09.02.05 ПРИКЛАДНАЯ ИНФОРМАТИКА (В ЭКОНОМИКЕ)",
        "image": "https://cdn.discordapp.com/attachments/712187625720774687/957965555812433971/pexels-mikael-blomkvist-6476587.jpg",
        "modal": {
            "id":"testID2",
            "text": `Text Modal2`
        }
    },
    {
        "fio":"29.02.04 КОНСТРУИРОВАНИЕ, МОДЕЛИРОВАНИЕ И ТЕХНОЛОГИЯ ШВЕЙНЫХ ИЗДЕЛИЙ",
        "image": "https://cdn.discordapp.com/attachments/712187625720774687/957965555812433971/pexels-mikael-blomkvist-6476587.jpg",
        "modal": {
            "id":"testID3",
            "text": `Text Modal3`
        }
    },
    {
        "fio":"21.02.05 ЗЕМЕЛЬНО-ИМУЩЕТСВЕННЫЕ ОТНОШЕНИЯ",
        "image": "https://cdn.discordapp.com/attachments/712187625720774687/957965555812433971/pexels-mikael-blomkvist-6476587.jpg",
        "modal": {
            "id":"testID4",
            "text": `Text Modal4`
        }
    },
    {
        "fio":"21.02.18 ОБОГАЩЕНИЕ ПОЛЕЗНЫХ ИСКОПАЕМЫХ",
        "image": "https://cdn.discordapp.com/attachments/712187625720774687/957965555812433971/pexels-mikael-blomkvist-6476587.jpg",
        "modal": {
            "id":"testID4",
            "text": `Text Modal4`
        }
    }
]