var prepod = [
    {
        "fio":"Юдина Татьяна Фёдоровна",
        "image": "https://cdn.discordapp.com/attachments/712187625720774687/957965555812433971/pexels-mikael-blomkvist-6476587.jpg",
        "modal": {
            "id":"testID0",
            "text": `Юдина Татьяна Фёдоровна<br>
            Номер телефона: +*(***)***-**-**, mail@mail.ru<br>
            Должность: Преподаватель, Председатель ПЦК<br>
            Преподаваемые предметы:<br>
            <ul>
                <il>Информатика и ИКТ;</il><br>
                <il>Информационные технологии;</il><br>
                <il>Информационные технологии в профессиональной деятельности.</il><br>
            </ul>
            Кабинет: 214 ПК`
        }
    },
    {
        "fio":"Пелевина Наталья Валерьевна",
        "image": "https://cdn.discordapp.com/attachments/712187625720774687/957965555812433971/pexels-mikael-blomkvist-6476587.jpg",
        "modal": {
            "id":"testID1",
            "text": `Пелевина Наталья Валерьевна<br>
            Номер телефона: +*(***)***-**-**, mail@mail.ru<br>
            Должность: Преподаватель<br>
            Преподаваемые предметы:<br>
            <ul>
                <il>Основы программирования;</il><br>
                <il>Теория алгоритмов;</il><br>
                <il>Элементы математической логики;</il><br>
                <il>Дискретная математика;</il><br>
                <il>Теория вероятностей и математическая статистика.</il><br>
            </ul>
            Кабинет: 201 ПК`
        }
    },
    {
        "fio":"Голубь Лилия Владимировна",
        "image": "https://cdn.discordapp.com/attachments/712187625720774687/957965555812433971/pexels-mikael-blomkvist-6476587.jpg",
        "modal": {
            "id":"testID2",
            "text": `Голубь Лилия Владимировна<br>
            Номер телефона: +*(***)***-**-**, mail@mail.ru<br>
            Должность: Преподаватель<br>
            Преподаваемые предметы:<br>
            <ul>
                <il>Математика;</il><br>
                <il>Элементы высшей математики;</il><br>
                <il>Математические методы;</il><br>
                <il>Численные методы;</il><br>
            </ul>
            Кабинет: 217 ПК`
        }
    },
    {
        "fio":"Коноваленко Денис Анатольевич",
        "image": "https://cdn.discordapp.com/attachments/712187625720774687/957965555812433971/pexels-mikael-blomkvist-6476587.jpg",
        "modal": {
            "id":"testID3",
            "text": `Коноваленко Денис Анатольевич<br>
            Номер телефона: +*(***)***-**-**, mail@mail.ru<br>
            Должность: Преподаватель, Председатель ПЦК<br>
            Преподаваемые предметы:<br>
            <ul>
                <il>Информационная безопасность;</il><br>
                <il>Выполнение работ по одной или нескольким профессиям рабочих, должностям служащих;</il><br>
                <il>Документационное обеспечение управления;</il><br>
                <il>Системное программирование;</il><br>
                <il>Основы теории информации;</il><br>
                <il>Инструментальные средства программирования;</il><br>
                <il>Технология разработки программного обеспечения;</il><br>
                <il>Компьютерная графика.</il><br>
            </ul>
            Кабинет: 208 ПК`
        }
    },
    {
        "fio":"Крюкова Наталья Алексеевна",
        "image": "https://cdn.discordapp.com/attachments/712187625720774687/957965555812433971/pexels-mikael-blomkvist-6476587.jpg",
        "modal": {
            "id":"testID4",
            "text": `Крюкова Наталья Алексеевна<br>
            Номер телефона: +*(***)***-**-**, mail@mail.ru<br>
            Должность: Преподаватель, Председатель ПЦК<br>
            Преподаваемые предметы:<br>
            <ul>
                <il>Пакеты прикладных программ;</il><br>
                <il>Информационные технологии;</il><br>
                <il>Технология разработки и защиты баз данных;</il><br>
                <il>Разработка, внедрение и адаптация программного обеспечения.</il><br>
            </ul>
            Кабинет: 201 ПК`
        }
    },
    {
        "fio":"Суровая Наталья Петровна",
        "image": "https://cdn.discordapp.com/attachments/712187625720774687/957965555812433971/pexels-mikael-blomkvist-6476587.jpg",
        "modal": {
            "id":"testID5",
            "text": `Суровая Наталья Петровна<br>
            Номер телефона: +*(***)***-**-**, mail@mail.ru<br>
            Должность: Преподаватель, Председатель ПЦК<br>
            Преподаваемые предметы:<br>
            <ul>
                <il>Основы менеджмента и маркетинга;</il><br>
                <il>Кадастры и кадастровая оценка земель;</il><br>
                <il>Оценка недвижимого имущества;</il><br>
                <il>Основы землеустройства;</il><br>
                <il>Основы оценки;</il><br>
                <il>Управление территориями и недвижимым имуществом.</il><br>
            </ul>
            Кабинет: 210 ПК`
        }
    }
]