var schedule = [
    {
        "group": "781",
        "week": "понедельник",
        "lesson": [
            {
                "name":"Иностранный язык<br>Иностранный язык",
                "teacher": "Попова Н.М<br>Попова Н.М",
                "office": "215<br>215"
            },
            {
                "name":"Численные методы<br>Численные методы",
                "teacher": "Голубь Л.В.<br>Голубь Л.В.",
                "office": "217<br>217"
            }
        ]
    },
    {
        "group": "782",
        "week": "вторник",
        "lesson": [
            {
                "name":"Прикладное программирование<br>Прикладное программирование",
                "teacher": "Крюкова Н.А<br>Крюкова Н.А",
                "office": "217<br>217"
            }
        ]
    },
    {
        "group": "782",
        "week": "среда",
        "lesson": [
            {
                "name":"<br>Прикладное программирование",
                "teacher": "Крюкова Н.А<br>Крюкова Н.А",
                "office": "217<br>217"
            }
        ]
    }
]